
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for Disk Center"; ObjectID = "205"; */
"205.ibExternalAccessibilityDescription" = "Documentazione per la Gestione Dischi";

/* Class = "NSButtonCell"; title = "Show Related Tasks"; ObjectID = "210"; */
"210.title" = "Mostra operazioni correlate";

/* Class = "NSButtonCell"; title = "Recovery HD..."; ObjectID = "215"; */
"215.title" = "Recovery HD…";

/* Class = "NSWindow"; title = "Window"; ObjectID = "342"; */
"342.title" = "Finestra";

/* Class = "NSTextFieldCell"; title = "Apple's Recovery HD partition allows you to reinstall macOS and is required for macOS features such as FileVault 2 and iCloud's Find My Mac feature. The presence of a Recovery HD volume is not, however, required for maintaining a bootable backup of your startup disk, nor for recovering from a bootable backup."; ObjectID = "351"; */
"351.title" = "La partizione Recovery HD di Apple ti consente di reinstallare macOS ed è necessaria per le funzionalità di macOS come FileVault 2 e Trova il mio Mac di iCloud. La presenza del volume Recovery HD non è, tuttavia, necessaria per mantenere un backup avviabile del disco di avvio o per il ripristino da un backup avviabile.";

/* Class = "NSTextFieldCell"; title = "Cloning Apple's Recovery partition"; ObjectID = "352"; */
"352.title" = "Clonazione della partizione di Recovery Apple";

/* Class = "NSButtonCell"; title = "<<DNL>>"; ObjectID = "355"; */
"355.title" = "<<DNL>>";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "357"; */
"357.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "<<DNL: Details populated dynamically>>"; ObjectID = "360"; */
"360.title" = "<<DNL: Details populated dynamically>>";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Volume icon"; ObjectID = "582"; */
"582.ibExternalAccessibilityDescription" = "Icona volume";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Disk usage"; ObjectID = "599"; */
"599.ibExternalAccessibilityDescription" = "Utilizzo disco";

/* Class = "NSTextFieldCell"; placeholderString = "233.58 GB free out of 749.3 GB"; ObjectID = "601"; */
"601.placeholderString" = "233.58 GB liberi di 749.3 GB";

/* Class = "NSTextFieldCell"; placeholderString = "Volume name"; ObjectID = "602"; */
"602.placeholderString" = "Nome del volume";

/* Class = "NSTextFieldCell"; placeholderString = "OS X Mountain Lion"; ObjectID = "628"; */
"628.placeholderString" = "OS X Mountain Lion";

/* Class = "NSTextFieldCell"; title = "Volume format:"; ObjectID = "629"; */
"629.title" = "Formato volume:";

/* Class = "NSTextFieldCell"; title = "Operating System:"; ObjectID = "630"; */
"630.title" = "Sistema operativo:";

/* Class = "NSTextFieldCell"; title = "Recovery HD:"; ObjectID = "631"; */
"631.title" = "Recovery HD:";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "632"; */
"632.title" = "Crittografia:";

/* Class = "NSTextFieldCell"; title = "Data read rate:"; ObjectID = "633"; */
"633.title" = "Velocità di lettura:";

/* Class = "NSTextFieldCell"; title = "Partitioning Scheme:"; ObjectID = "634"; */
"634.title" = "Schema di partizione:";

/* Class = "NSTextFieldCell"; placeholderString = "GUID Partition Table"; ObjectID = "635"; */
"635.placeholderString" = "Tabella Partizioni GUID";

/* Class = "NSTextFieldCell"; placeholderString = "HFS+ (Journaled, Case Sensitive)"; ObjectID = "636"; */
"636.placeholderString" = "HFS+ (journaled, distingue tra maiuscole e minuscole)";

/* Class = "NSTextFieldCell"; title = "Data write rate:"; ObjectID = "637"; */
"637.title" = "Velocità di scrittura:";

/* Class = "NSTextFieldCell"; placeholderString = "30 MB/s"; ObjectID = "638"; */
"638.placeholderString" = "30 MB/s";

/* Class = "NSTextFieldCell"; placeholderString = "30 MB/s"; ObjectID = "639"; */
"639.placeholderString" = "30 MB/s";

/* Class = "NSButtonCell"; title = "Not Encrypted"; ObjectID = "641"; */
"641.title" = "Non codificato";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Associated Backup Tasks"; ObjectID = "743"; */
"743.ibExternalAccessibilityDescription" = "Backup associati";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "750"; */
"750.title" = "Text Cell";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Task icon"; ObjectID = "759"; */
"759.ibExternalAccessibilityDescription" = "Icona operazione";

/* Class = "NSTextFieldCell"; title = "Today"; ObjectID = "762"; */
"762.title" = "Oggi";

/* Class = "NSTextFieldCell"; title = "Tasks"; ObjectID = "764"; */
"764.title" = "Operazioni";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Task Sorting Attribute"; ObjectID = "770"; */
"770.ibExternalAccessibilityDescription" = "Criteri di ordinamento dei backup";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "772"; */
"772.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Last Run"; ObjectID = "773"; */
"773.title" = "Ultima esecuzione";

/* Class = "NSMenuItem"; title = "Next Run"; ObjectID = "774"; */
"774.title" = "Prossima esecuzione";

/* Class = "NSMenuItem"; title = "Result"; ObjectID = "775"; */
"775.title" = "Risultato";

/* Class = "NSTextFieldCell"; title = "Read errors:"; ObjectID = "805"; */
"805.title" = "Errori di lettura:";

/* Class = "NSTextFieldCell"; title = "Write errors:"; ObjectID = "806"; */
"806.title" = "Errori di scrittura:";

/* Class = "NSTextFieldCell"; placeholderString = "0"; ObjectID = "810"; */
"810.placeholderString" = "0";

/* Class = "NSTextFieldCell"; placeholderString = "0"; ObjectID = "812"; */
"812.placeholderString" = "0";

/* Class = "NSTextFieldCell"; title = "Task Plan"; ObjectID = "839"; */
"839.title" = "Programmazione";

/* Class = "NSTextFieldCell"; title = "Today"; ObjectID = "848"; */
"848.title" = "Oggi";

/* Class = "NSTextFieldCell"; title = "Today"; ObjectID = "850"; */
"850.title" = "Oggi";

/* Class = "NSTextFieldCell"; title = "Task name"; ObjectID = "885"; */
"885.title" = "Nome dell'operazione";

/* Class = "NSTextFieldCell"; title = "Usage"; ObjectID = "0R3-pu-SFg"; */
"0R3-pu-SFg.title" = "Utilizzo";

/* Class = "NSTextFieldCell"; title = "CCC Snapshots:"; ObjectID = "1Ew-rY-aZu"; */
"1Ew-rY-aZu.title" = "Istantanee CCC:";

/* Class = "NSWindow"; title = "Window"; ObjectID = "3KB-Kb-vzv"; */
"3KB-Kb-vzv.title" = "Finestra";

/* Class = "NSButtonCell"; title = "Customize..."; ObjectID = "3Ne-zp-c3a"; */
"3Ne-zp-c3a.title" = "Personalizza…";

/* Class = "NSTableColumn"; headerCell.title = "Kind"; ObjectID = "5SX-Fi-qwV"; */
"5SX-Fi-qwV.headerCell.title" = "Tipo";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for Disk Center"; ObjectID = "6Bz-QL-lXl"; */
"6Bz-QL-lXl.ibExternalAccessibilityDescription" = "Documentazione per la Gestione Dischi";

/* Class = "NSButtonCell"; title = "Rescue Disk..."; ObjectID = "88k-r8-Cok"; */
"88k-r8-Cok.title" = "Disco di ripristino…";

/* Class = "NSTextFieldCell"; placeholderString = "OS X Mountain Lion"; ObjectID = "9iO-kg-gWK"; */
"9iO-kg-gWK.placeholderString" = "OS X Mountain Lion";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "D0i-Vm-UpA"; */
"D0i-Vm-UpA.title" = "giorni";

/* Class = "NSMenuItem"; title = "Browse in Finder"; ObjectID = "DUj-wG-ZHt"; */
"DUj-wG-ZHt.title" = "Cerca nel Finder";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "Dbg-T8-LuV"; */
"Dbg-T8-LuV.ibExternalAccessibilityDescription" = "Valore limite di sfoltimento";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "Dbg-T8-LuV"; */
"Dbg-T8-LuV.ibExternalAccessibilityHelp" = "Valore limite di sfoltimento";

/* Class = "NSTableColumn"; headerCell.title = "Snapshot Date"; ObjectID = "EsQ-Wr-wHw"; */
"EsQ-Wr-wHw.headerCell.title" = "Data dell’istantanea";

/* Class = "NSTextFieldCell"; title = "hours"; ObjectID = "Ev9-14-QKu"; */
"Ev9-14-QKu.title" = "ore";

/* Class = "NSMenuItem"; title = "Calculate Disk Usage"; ObjectID = "FZ2-E6-Uh2"; */
"FZ2-E6-Uh2.title" = "Calcola utilizzo disco";

/* Class = "NSTextFieldCell"; title = "7"; ObjectID = "I1c-gS-GZB"; */
"I1c-gS-GZB.title" = "7";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "Ltk-MF-QIW"; */
"Ltk-MF-QIW.title" = "giorni";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "NW8-dh-v1c"; */
"NW8-dh-v1c.headerCell.title" = "Dimensione";

/* Class = "NSTextFieldCell"; title = "Operating System:"; ObjectID = "Nn5-3g-4gn"; */
"Nn5-3g-4gn.title" = "Sistema operativo:";

/* Class = "NSTextFieldCell"; placeholderString = "Volume name"; ObjectID = "Owj-zF-YSp"; */
"Owj-zF-YSp.placeholderString" = "Nome del volume";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "P6M-3F-yfk"; */
"P6M-3F-yfk.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "PDY-qF-ZxJ"; */
"PDY-qF-ZxJ.title" = "Mostra nel Finder";

/* Class = "NSButtonCell"; title = "Create Rescue Disk"; ObjectID = "QMz-Kw-Tbs"; */
"QMz-Kw-Tbs.title" = "Crea disco di ripristino";

/* Class = "NSTextFieldCell"; title = "Keep SafetyNet snapshots for"; ObjectID = "QXb-vM-m12"; */
"QXb-vM-m12.title" = "Mantieni istantanee di SafetyNet per";

/* Class = "NSTextFieldCell"; title = "Keep no more than one snapshot per hour for the past"; ObjectID = "RKS-MA-1kv"; */
"RKS-MA-1kv.title" = "Non mantenere più di un’istantanea all’ora per le ultime";

/* Class = "NSTextFieldCell"; placeholderString = "233.58 GB free out of 749.3 GB"; ObjectID = "RNZ-ae-Vqc"; */
"RNZ-ae-Vqc.placeholderString" = "233.58 GB liberi di 749.3 GB";

/* Class = "NSButtonCell"; title = "Recovery HD..."; ObjectID = "STT-yi-pfT"; */
"STT-yi-pfT.title" = "Recovery HD…";

/* Class = "NSMenuItem"; title = "Task Event Details"; ObjectID = "Sf6-2B-Ama"; */
"Sf6-2B-Ama.title" = "Dettagli operazione";

/* Class = "NSTextFieldCell"; title = "30"; ObjectID = "Tbn-G4-cyb"; */
"Tbn-G4-cyb.title" = "30";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "UAD-qD-x8o"; */
"UAD-qD-x8o.ibExternalAccessibilityDescription" = "Valore limite di sfoltimento";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "UAD-qD-x8o"; */
"UAD-qD-x8o.ibExternalAccessibilityHelp" = "Valore limite di sfoltimento";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "VW0-6Z-mib"; */
"VW0-6Z-mib.title" = "Crittografia:";

/* Class = "NSTextFieldCell"; title = "24"; ObjectID = "YZO-kH-iBc"; */
"YZO-kH-iBc.title" = "24";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Task icon"; ObjectID = "Yi1-Kd-Bec"; */
"Yi1-Kd-Bec.ibExternalAccessibilityDescription" = "Icona operazione";

/* Class = "NSTextFieldCell"; title = "Snapshot Label"; ObjectID = "Yp2-Wb-hvA"; */
"Yp2-Wb-hvA.title" = "Etichetta istantanea";

/* Class = "NSTextFieldCell"; title = "GB"; ObjectID = "b4n-h3-ase"; */
"b4n-h3-ase.title" = "GB";

/* Class = "NSTextFieldCell"; title = "30"; ObjectID = "c0h-z7-7jN"; */
"c0h-z7-7jN.title" = "30";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Disk usage"; ObjectID = "cKp-NE-jeF"; */
"cKp-NE-jeF.ibExternalAccessibilityDescription" = "Utilizzo disco";

/* Class = "NSTextFieldCell"; title = "7"; ObjectID = "dNE-Cu-NDG"; */
"dNE-Cu-NDG.title" = "7";

/* Class = "NSButtonCell"; title = "Not Encrypted"; ObjectID = "enY-r7-ZyL"; */
"enY-r7-ZyL.title" = "Non codificato";

/* Class = "NSButtonCell"; title = "Restore..."; ObjectID = "erI-tQ-cxR"; */
"erI-tQ-cxR.title" = "Ripristina…";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Associated Snapshots"; ObjectID = "gw3-0D-MUN"; */
"gw3-0D-MUN.ibExternalAccessibilityDescription" = "Istantanee associate";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hId-Vx-oe6"; */
"hId-Vx-oe6.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "hcr-Df-Uxk"; */
"hcr-Df-Uxk.title" = "giorni";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "i9u-U0-Vlk"; */
"i9u-U0-Vlk.title" = "Annulla";

/* Class = "NSMenuItem"; title = "Unmount"; ObjectID = "ixT-Me-Ly6"; */
"ixT-Me-Ly6.title" = "Disattiva";

/* Class = "NSTextFieldCell"; title = "Thereafter, keep no more than one snapshot for every"; ObjectID = "jz7-Cd-19p"; */
"jz7-Cd-19p.title" = "Quindi, non mantenere più di un’istantanea per ogni";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "kDS-gL-72Z"; */
"kDS-gL-72Z.ibExternalAccessibilityDescription" = "Valore limite di sfoltimento";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "kDS-gL-72Z"; */
"kDS-gL-72Z.ibExternalAccessibilityHelp" = "Valore limite di sfoltimento";

/* Class = "NSTextFieldCell"; title = "Rescue Disk sounds cool, you need it."; ObjectID = "kLj-lb-fXA"; */
"kLj-lb-fXA.title" = "Un disco di ripristino può sempre servire.";

/* Class = "NSTextFieldCell"; title = "Recovery HD:"; ObjectID = "kN0-Bp-DgM"; */
"kN0-Bp-DgM.title" = "Recovery HD:";

/* Class = "NSTextFieldCell"; title = "OS"; ObjectID = "m1G-4V-KDJ"; */
"m1G-4V-KDJ.title" = "OS";

/* Class = "NSTextFieldCell"; title = "Snapshot Creation and Retention"; ObjectID = "m4W-KY-jga"; */
"m4W-KY-jga.title" = "Creazione e conservazione istantanea";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "mLw-hv-AMh"; */
"mLw-hv-AMh.title" = "Text Cell";

/* Class = "NSView"; ibShadowedToolTip = "When enabled, CCC will create snapshots on this volume during a backup task involving this volume."; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibShadowedToolTip" = "Se abilitato CCC crea delle istantanee su questo volume durante un backup che coinvolge questo volume.";

/* Class = "NSView"; mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Snapshots Toggle"; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Abilita/Disabilita istantanee";

/* Class = "NSView"; mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[1] = "Snapshots Enabled"; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[1]" = "Istantanee abilitate";

/* Class = "NSView"; mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[2] = "Snapshots Disabled"; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[2]" = "Istantanee disabilitate";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "mza-8Y-3hU"; */
"mza-8Y-3hU.title" = "Elimina";

/* Class = "NSTextFieldCell"; title = "CCC will create snapshots according to your backup task schedules. CCC will keep, at most:\n                            \n • One snapshot per hour for the past day\n • One snapshot per day for the past month\n • One weekly snapshot for previous months\n • SafetyNet snapshots will be kept for 7 days\n                            \nCCC will remove the oldest snapshots when free space is less than 30GB."; ObjectID = "nND-0x-pW5"; */
"nND-0x-pW5.title" = "CCC creerà delle istantanee in base alla programmazione dei backup. CCC manterrà al massimo:\n\n• un’istantanea all’ora per il giorno passato\n• un’istantanea al giorno per il mese passato\n• un’istantanea settimanale per i mesi precedenti\n• le istantanee di SafetyNet saranno conservate per 7 giorni\n\nCCC rimuoverà le istantanee più vecchie quando lo spazio libero è inferiore a 30GB.";

/* Class = "NSButtonCell"; title = "Remove Recovery HD..."; ObjectID = "oBL-IB-2RW"; */
"oBL-IB-2RW.title" = "Rimuovi Recovery HD…";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "pLS-Kx-PIl"; */
"pLS-Kx-PIl.ibExternalAccessibilityDescription" = "Valore limite di sfoltimento";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "pLS-Kx-PIl"; */
"pLS-Kx-PIl.ibExternalAccessibilityHelp" = "Valore limite di sfoltimento";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "plZ-rJ-x1z"; */
"plZ-rJ-x1z.ibExternalAccessibilityDescription" = "Valore limite di sfoltimento";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "plZ-rJ-x1z"; */
"plZ-rJ-x1z.ibExternalAccessibilityHelp" = "Valore limite di sfoltimento";

/* Class = "NSTextFieldCell"; title = "Delete the oldest snapshots when free space is less than"; ObjectID = "qR8-DL-2NT"; */
"qR8-DL-2NT.title" = "Elimina istantanee meno recenti quando lo spazio libero è inferiore a";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Volume icon"; ObjectID = "ukh-BF-KpN"; */
"ukh-BF-KpN.ibExternalAccessibilityDescription" = "Icona volume";

/* Class = "NSTextFieldCell"; title = "Carbon Copy Cloner Rescue Disk"; ObjectID = "w4D-YG-0SR"; */
"w4D-YG-0SR.title" = "Disco di ripristino Carbon Copy Cloner";

/* Class = "NSButton"; ibShadowedToolTip = "Time Machine may delete CCC-created snapshots on this volume"; ObjectID = "wbn-6X-meo"; */
"wbn-6X-meo.ibShadowedToolTip" = "Time Machine potrebbe eliminare le istantanee create da CCC su questo volume";

/* Class = "NSTextFieldCell"; title = "Keep no more than one snapshot per day for"; ObjectID = "yPP-zS-YmJ"; */
"yPP-zS-YmJ.title" = "Non mantenere più di un’istantanea al giorno per";

/* Class = "NSTextFieldCell"; title = "<<DNL: Details populated dynamically>>"; ObjectID = "ynm-jf-cXt"; */
"ynm-jf-cXt.title" = "<<DNL: Details populated dynamically>>";
